Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1339.html.tmx
Source language: sme
Languages: nob

source: PRD : Nanne giella- ja kulturbušeahta
nob: PRM : Øker bevilgningene til språk og kultur

source: Sámediggeráđđi evttoha nannet juolludemiid sámi kultuvrii 9,9 miljon ruvnnuin boahtte jagi bušeahtas .
nob: Sametingsrådet foreslår å styrke bevilgningene til samisk kultur med 9,9 millioner kroner i neste års budsjett .

source: 5 miljon ruvnno evttohuvvo guovttegielalašvuođa nannemii , ja 1,8 miljon ruvnno fas juolluduvvo sámi ásahusaid ja organisašuvnnaid nannemii .
nob: 5 millioner kroner foreslås til styrking av tospråklighet , mens 1,8 millioner kroner bevilges til en styrking av samiske institusjoner og organisasjoner .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 11.10.2006
nob: Sist endret 11.10.2006

source: - Mii lasihit maiddái juolludeami ovttasbargošiehtadusaide fylkkasuohkaniiguin 1,7 miljon ruvnnuin .
nob: - Vi øker også bevilgningen i forhold til samarbeidsavtalene med fylkeskommunene med 1,7 millioner kroner .

source: Ovttasbargu fylkkasuohkaniiguin lea lihkostuvvan hui bures , ja mii háliidit dál dahkat oainnusin ja ovddidit dán buori ovttasbarggu guovlluid sámi kulturdoaimmaid oktavuođas , dadjá Jonassen .
nob: Samarbeidet med fylkeskommunene har vært svært vellykket , og vi ønsker nå å synliggjøre og utvikle det gode samarbeidet om samiske kulturtiltak i regionene , sier Jonassen .

source: 500.000 ruvnno evttohuvvo máttasámegiela digitála stávendárkkisteami ovddideapmái , ja ráđđi evttoha maiddái lasihit stipeandajuolludemiid sámi joatkkaskuvlaoahppiide 300.000 ruvnnuin .
nob: 500.000 kroner foreslås til utvikling av digital stavekontroll sørsamisk , mens rådet foreslår å øke bevilgningene til stipend for samiske elever i videregående skoler med 300.000 kroner .

source: Dan lassin evttoha ráđđi nannet juolludemiid sámi girjebussiide 500.000 ruvnnuin ja 370.000 ruvvno sámi kulturmuitosuodjalusa nannemii .
nob: I tillegg styrker rådet bevilgningene til samiske bokbusser med 500.000 kroner og 370.000 kroner til styrket vern av samiske kulturminner .

source: - Mii leimmet vuordán buoret ekonomalaš rámmaid Norgga eiseválddiin , ja dán jagi bušeahta ferte geahččat daid rámmaid ektui maid Sámediggi lea ožžon ráđđehusas , dadjá Jonassen .
nob: - Vi hadde håpet på bedre økonomiske rammer fra norske myndigheter , og årets budsjett må sees i forhold til de rammene Sametinget er gitt av regjeringen , sier Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Artihkkalat
nob: artikler

source: PRD : Geatnegahtti bušeahttašiehtadallamat dárbbašuvvojit
nob: PRM : Forpliktende budsjettforhandlinger er nødvendige

source: PRD : Ilus juolludemiiguin Ája sámi guovddážii ja Nuortasámi museii
nob: PRM : Glad for bevilgning til Ája samisk senter og Østsamisk museum

source: Fiillat
nob: Filer

source: Bušeahtaevttuhusa 2007
nob: Budsjettforslag 2007
